<?php include 'header.php' ?>

    <h2 class="doors_header">ЗАСКЛЕННЯ БАЛКОНІВ ТА ЛОДЖІЙ ALEX VEKA</h2>
    <p class="doors_header_text">ми пропонуємо Вам професійне засклення Вашого балкона або лоджії, використовуючи вікна і двері від заводу виробника, відповідно до Ваших розмірів та вибору типу, структури, кольору і дизайну профілю та скла. Телефонуйте на наш номер телефону, і кваліфікований фахівець відповість на всі Ваші питання</p>
    <div class="plasticdoors">
        <div class="plasticdoors_text7">ALEX VEKA пропонує металопластиковий профіль для скління балконів. На відміну від холодного скління,
            <br> металопластикові вікна на балконі більш ефективно захищають зовнішніх дій, дозволяючи організувати комфортне місце
            <br> для відпочинку, кальянную, оранжерею або навіть невеликий робочий кабінет.
            <br>
            <br>
            <span class="profsystem">Тепле скління лоджій і балконів</span> 
з профілю ПВХ фірми VEKA відрізняється високою стабільністю, надійністю,
            <br> безпекою та якістю. Використання профілю шириною 58 мм в поєднанні з армованої фурнітурою і
            <br> 
коекструдована ущільнювачами забезпечує максимальний захист від пилу, опадів, шуму.
            <br>
            <br> 
Із застосуванням профілю VEKA можна виготовити стандартний балконний склопакет або виконати <span class="profsystem">
панорамне скління</span>
            <br> 
мансарди. <span class="profsystem">Розсувні балконні</span> 
профілі також ідеально підходять для дач і заміських будинків, де потрібно скління терас
            <br> 
або альтанок.
            <br>
            <br> VEKA - це кращі рішення для скління будинків, балконів і вікон. Це якість, яке ви полюбите з першого погляду.
        </div>
    </div>

    <div class="doorEUROLINE">
        <div class="doorSOFTLINE_img"><img class="doorEUROLINE_img" src="img/balcony2.png" alt=""></div>
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">
Балконного скління SUNLINE</h5> Розсувна система скління балконів і лоджій
            <br> SUNLINE VEKA раз і назавжди змінить Ваше уявлення
            <br> 
про те, яким повинен бути сучасний балкон.
            <br> 
Кількість камер - 3;
            <br> Опір теплопередачі - 0,37 м²С / Вт;
            <br> Виконання - біле
            <br>
            <br> Ви звикли раціонально використовувати кожен
            <br> квадратний метр? І при цьому Ви хочете, щоб Ваша балкон
            <br> 
завжди був як новий? SUNLINE VEKA - це стильно,
            <br> 
красиво, функціонально, зручно і надійно. рекомендується
            <br> для скління балконів, лоджій, дачних будинків.
            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
    </div>

    <div class="doorSOFTLINE">
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">ПРОФІЛЬ EUROLINE</h5> 
Класична система віконних і дверних профілів EUROLINE
            <br> 
VEKA для засклення балконів і лоджій- це стабільна
<br> багатокамерна система з чудовими ізолюючими
            <br> характеристиками.
            <br> Кількість камер - 3;
            <br> Опір теплопередачі - 0,65 м²С / Вт;
            <br> Виконання - біле, кольорове.
            <br>
            <br> Високоякісний пластик з рівною гладкою поверхнею,
            <br> стійкий до впливів зовнішнього середовища. Не має потреби ні в
            <br> фарбування, ні в будь-якому іншому спеціальному догляді.
            <br> Використання спеціальних армуючих підсилювачів
            <br> забезпечує високу стабільність конструкцій.

            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
        <div class="doorSOFTLINE_img"><img class="doorEUROLINE_img" src="img/balcony1.png" alt=""></div>
    </div>
    <?php include 'footer.php' ?>