<?php include 'header.php' ?>

    <h2 class="doors_header">Остекление балконов и лоджий ALEX VEKA</h2>
    <p class="doors_header_text">мы предлагаем Вам профессиональное остекление Вашего балкона или лоджии, используя окна и двери от завода производителя, в соответствии с Вашими размеров и выбора типа, структуры, цвета и дизайна профиля и стекла. Звоните на наш номер телефона, и квалифицированный специалист ответит на вопросы</p>
    <div class="plasticdoors">
        <div class="plasticdoors_text7">ALEX VEKA предлагает металлопластиковый профиль для остекления балконов. В отличие от холодного остекления,
            <br> металлопластиковые окна на балконе более эффективно защищают внешних воздействий, позволяя организовать комфортное место
            <br> для отдыха, кальянную, оранжерею или даже небольшой рабочий кабинет.
            <br>
            <br>
            <span class="profsystem">Теплое остекление лоджий и балконов</span> из профиля ПВХ фирмы VEKA отличается высокой стабильностью, надежностью,
            <br> безопасностью и качеством. Использование профиля шириной 58 мм в сочетании с армированной фурнитурой и
            <br> коэкструдированными уплотнителями обеспечивает максимальную защиту от пыли, осадков, шума.
            <br>
            <br> С применением профиля VEKA можно изготовить стандартный балконный стеклопакет или выполнить <span class="profsystem">панорамное остекление</span>
            <br> мансарды. <span class="profsystem">Раздвижные балконные</span> профили также идеально подходят для дач и загородных домов, где требуется остекление террас
            <br> или беседок.
            <br>
            <br> VEKA — это лучшие решения для остекления домов, балконов и окон. Это качество, которое вы полюбите с первого взгляда.
        </div>
    </div>

    <div class="doorEUROLINE">
        <div class="doorSOFTLINE_img"><img class="doorEUROLINE_img" src="img/balcony2.png" alt=""></div>
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">БАЛКОННОЕ ОСТЕКЛЕНИЕ SUNLINE</h5> Раздвижная система остекления балконов и лоджий
            <br> SUNLINE VEKA раз и навсегда изменит Ваше представление
            <br> о том, каким должен быть современный балкон.
            <br> Количество камер - 3;
            <br> Сопротивление теплопередаче - 0,37 м²С/Вт;
            <br> Исполнение - белое
            <br>
            <br> Вы привыкли рационально использовать каждый
            <br> квадратный метр? И при этом Вы хотите, чтобы Ваша балкон
            <br> всегда был как новый? SUNLINE VEKA - это стильно,
            <br> красиво, функционально, удобно и надёжно. Рекомендуется
            <br> для остекления балконов, лоджий, дачных домов.
            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
    </div>

    <div class="doorSOFTLINE">
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">ПРОФИЛЬ EUROLINE</h5> Классическая система оконных и дверных профилей EUROLINE
            <br> VEKA для остекления балконов и лоджий- это стабильная
            <br> многокамерная система с превосходными изолирующими
            <br> характеристиками.
            <br> Количество камер - 3;
            <br> Сопротивление теплопередаче - 0,65 м²С/Вт;
            <br> Исполнение - белое, цветное.
            <br>
            <br> Высококачественный пластик с ровной гладкой поверхностью,
            <br> устойчивый к воздействиям внешней среды. Не нуждается ни в
            <br> покраске, ни в любом ином специальном уходе.
            <br> Использование специальных армирующих усилителей
            <br> обеспечивает высокую стабильность конструкций. ПОДРОБНЕЕ

            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
        <div class="doorSOFTLINE_img"><img class="doorEUROLINE_img" src="img/balcony1.png" alt=""></div>
    </div>
    <?php include 'footer.php' ?>