<?php include 'header.php' ?>

    <div class="euroveka">
    <H2 class = "EUROLINE"> ІНФОРМАЦІЯ ПРО ✔️ SALAMANDRA </ h2>
        <P class = "eurolinetext"> металопластикові двері ALEX VEKA вікна і двері - центр професійного скління в Вінниці. Ми є офіційними представниками в Вінниці, Києві та відповідних областях, одного з лідерів віконної галузі України - заводу «Євровікна» (LUVIN р Вінниця, м.Київ). Працюючи без посередників, ми пропонуємо Вам за доступними цінами, індивідуальне виробництво і професійний монтаж ліцензованих металопластикових вікон, дверей, розсувних систем і зламостойкіх конструкцій VEKA, алюмінієвих систем PONZIO, ALUTECH, ALTEST, гаражних воріт і рольставней ALUTECH та ін. Гнучка система знижок як для постійних, так і для нових клієнтів ALEX VEKA. Ліцензія німецького інституту PIV. 10 років гарантія на продукцію і монтаж </ p>
        <div class="plasticdoors5">
            <div class="plasticdoors_text">
                <img src="img/map.png" alt="двері">
            </div>

            <div class="plasticdoors_text1">
            <h5 class = "EUROLINE"> ПОШТОВА АДРЕСА І КОНТАКТИ: </ h5> Наш офіс: ALEX VEKA - проспект Коцюбинського 70 (ТЦ "ТВК
                <br> Петроцентр "), другий поверх, офіс 7.
                <br> Номери телефонів:
                <br> +38 (093) 16 18 168,
                <br> +38 (096) 16 18 168
                <br> Час роботи: щодня з 10.00 до 20.00
                <br>
                <br> Виробничі потужності - Україна, м.Вінниця, вул. Чехова, 7-Б
                <br> Завод з виготовлення профільних систем - VEKA Ukraine:
                <br> Україна, Київська область, Броварський район, с. Калинівка,
                <br> вул. Ігоревого, 2/1
                <br>
                <br> Наші послуги доступні в м Вінниця, Київ, Житомир, Одеса,
                <br> Хмельницький, Черкаси, Кропивницький і в відповідних областях.
            </div>
        </div>
        <div class="plasticdoors5">
        <div class = "plasticdoors_text1"> Ми пропонуємо Вам безкоштовний вимір і прорахунок Вашого
                <br> майбутнього замовлення, виробництво продукції відповідно до
                <br> європейськими стандартами якості, екологічності
                <br> матеріалів, технологічних процесів виготовлення,
                <br> структури профілів, товщини армування, якості ізоляції
                <br> склопакетів, показників енергоефективності,
                <br> теплозбереження і шумозаглушення, а також розсувних
                <br> механізмів і аксесуарів.
                <br> Всі ці високі характеристики продукції, доповнені
                <br> професійним монтажем, відповідно до
                <br> сучасними методиками установки. Вікна двері, розсувні
                <br> системи від компанії ALEX VEKA Вінниця - це запорука стабільної
                <br> бездоганною експлуатації протягом десятків років.

            </div>
            <div class="plasticdoors_text">
                <img src="img/contact1.jpg" alt="двері">
            </div>
        </div>

        <div class="plasticdoors5">
            <div class="plasticdoors_text">
                <img src="img/sertificate.png" alt="двері">
            </div>

            <div class = "plasticdoors_text1">
                Ми гарантуємо найвищу якість продукції, так як вона
                <br> поставляється без посередників від заводу виробника,
                <br> офіційного представника європейського лідера по
                <br> виробництва ПВХ вікон і профілів - компанії VEKA.
                <br>
                <br> Вся продукція, профілі, склопакети та фурнітура
                <br> виготовляються під постійним контролем зарубіжних
                <br> фахівців в суворій відповідності з високими стандартами
                <br> якості.
                <br>
                <br> Всі заводи групи компаній VEKA здійснюють свою
                <br> діяльність під постійним контролем головного підприємства в
                <br> р Sendenhorst Німеччина, що визначає єдиний для всіх
                <br> підприємств стандарт якості незалежно від країни
                <br> виробництва і компанія «Євровікна», LUVIN ™ не виняток.
                <br>
                <br> Замовте консультацію і прорахунок нашого фахівця ALEX
                <br> VEKA і ми підберемо Вам краще рішення для Вашого будинку:
                <br> +38 (093) 16 18 168, +38 (096) 16 18 168
            </div>
        </div>

        <div class="plasticdoors5">
        <div class = "plasticdoors_text1"> Крім показників експлуатаційних характеристик, якості
                <br> матеріалів і якості збірки вікон і дверей, не менш важливою
                <br> є процедура їх установки, ігнорування правил
                <br> якої може привести до втрати всіх перерахованих
                <br> переваг.
                <br>
                <br> Саме з цієї причини ALEX VEKA з такою ретельністю
                <br> відноситься до підбору персоналу для проведення якісної
                <br> установки нашої продукції, працюючи лише з
                <br> сертифікованими фахівцями з тривалої
                <br> практикою роботи. Наші установники кожен раз
                <br> демонструють найвищий клас роботи, що підтверджують
                <br> численні нагороди на конкурсах і звичайно ж високі
                <br> оцінки та відгуки наших клієнтів.
                <br>
                <br> Так само ми гарантуємо ввічливість і акуратність
                <br> установочного персоналу, а так само бережливе ставлення до вже
                <br> проведеному ремонту і порядку, щоб установка вікон і
                <br> дверей стала ідеальним доповненням зовнішнього і внутрішнього
                <br> дизайну Вашого будинку.
            </div>
            <div class="plasticdoors_text">
                <img src="img/contact3.jpg" alt="двері">
            </div>
        </div>

        <?php include 'footer.php' ?>