<?php include 'header.php' ?>

    <div class="euroveka">
        <h2 class="EUROLINE">ИНФОРМАЦИЯ О ✔️ SALAMANDRA</h2>
        <p class="eurolinetext">металлопластиковые двери ALEX VEKA окна и двери - центр профессионального остекления в Виннице. Мы являемся официальными представителями в Виннице, Киеве и соответствующих областях, одного из лидеров оконной отрасли Украины - завода «Евроокна» (LUVIN г. Винница, г.Киев). Работая без посредников, мы предлагаем Вам по доступным ценам, индивидуальное производство и профессиональный монтаж лицензированных металлопластиковых окон, дверей, раздвижных систем и зламостойких конструкций VEKA, алюминиевых систем PONZIO, ALUTECH, ALTEST, гаражных ворот и рольставней ALUTECH и др. Гибкая система скидок как для постоянных, так и для новых клиентов ALEX VEKA. Лицензия немецкого института PIV. 10 лет гарантия на продукцию и монтаж</p>
        <div class="plasticdoors5">
            <div class="plasticdoors_text">
                <img src="img/map.png" alt="двері">
            </div>

            <div class="plasticdoors_text1">
                <h5 class="EUROLINE">ПОЧТОВЫЙ АДРЕС И КОНТАКТЫ:</h5>Наш офис: ALEX VEKA - проспект Коцюбинского 70 (ТЦ "ТВК
                <br> Петроцентр"), второй этаж, офис 7.
                <br> Номера телефонов:
                <br> +38 (093) 16 18 168,
                <br> +38 (096) 16 18 168
                <br> Время работы: ежедневно с 10.00 до 20.00
                <br>
                <br> Производственные мощностя - Украина, г. Винница, ул. Чехова, 7-Б
                <br> Завод по изготовлению профильных систем - VEKA Ukraine:
                <br> Украина, Киевская область, Броварской район, с. Калиновка,
                <br> ул. Игорева, 2/1
                <br>
                <br> Наши услуги доступны в г. Винница, Киев, Житомир, Одесса,
                <br> Хмельницкий, Черкассы, Кропивницкий и в соответствующих областях.
            </div>
        </div>
        <div class="plasticdoors5">
            <div class="plasticdoors_text1">Мы предлагаем Вам бесплатный замер и просчет Вашего
                <br> будущего заказа, производство продукции в соответствии с
                <br> европейскими стандартами качества, экологичности
                <br> материалов, технологических процессов изготовления,
                <br> структуры профилей, толщины армирования, качества изоляции
                <br> стеклопакетов, показателей энергоэффективности,
                <br> теплосбережения и шумоподавления, а также раздвижных
                <br> механизмов и аксессуаров.
                <br> Все эти высокие характеристики продукции, дополнены
                <br> профессиональным монтажом, в соответствии с
                <br> современными методиками установки. Окна двери, раздвижные
                <br> системы от компании ALEX VEKA Винница - это залог стабильной
                <br> безупречной эксплуатации на протяжении десятков лет.

            </div>
            <div class="plasticdoors_text">
                <img src="img/contact1.jpg" alt="двері">
            </div>
        </div>

        <div class="plasticdoors5">
            <div class="plasticdoors_text">
                <img src="img/sertificate.png" alt="двері">
            </div>

            <div class="plasticdoors_text1">
                Мы гарантируем самое высокое качество продукции, так как она
                <br> поставляется без посредников от завода производителя,
                <br> официального представителя европейского лидера по
                <br> производству ПВХ окон и профилей - компании VEKA.
                <br>
                <br> Вся продукция, профили, стеклопакеты и фурнитура
                <br> изготовливаются под постоянным контролем зарубежных
                <br> специалистов в строгом соответствии с высокими стандартами
                <br> качества.
                <br>
                <br> Все заводы группы компаний VEKA осуществляют свою
                <br> деятельность под постоянным контролем главного предприятия в
                <br> г. Sendenhorst Германия, определяющего единый для всех
                <br> предприятий стандарт качества независимо от страны
                <br> производства и компания «ЄВРОВІКНА», LUVIN™ не исключение.
                <br>
                <br> Закажите консультацию и просчёт нашего специалиста ALEX
                <br> VEKA и мы подберём Вам лучшее решение для Вашего дома:
                <br>+38 (093) 16 18 168, +38 (096) 16 18 168
            </div>
        </div>

        <div class="plasticdoors5">
            <div class="plasticdoors_text1">Кроме показателей эксплуатационных характеристик, качества
                <br> материалов и качества сборки окон и дверей, не менее важной
                <br> является процедура их установки, игнорирование правил
                <br> которой может привести к потере всех перечисленных
                <br> преимуществ.
                <br>
                <br> Именно по этой причине ALEX VEKA с такой тщательностью
                <br> относится к подбору персонала для проведения качественной
                <br> установки нашей продукции, работая лишь с
                <br> сертифицированными специалистами с длительной
                <br> практикой работы. Наши установщики каждый раз
                <br> демонстрируют самый высокий класс работы, что подтверждают
                <br> многочисленные награды на конкурсах и конечно же высокие
                <br> оценки и отзывы наших клиентов.
                <br>
                <br> Так же мы гарантируем вежливость и аккуратность
                <br> установочного персонала, а так же бережливое отношение к уже
                <br> проведенному ремонту и порядку, чтобы установка окон и
                <br> дверей стала идеальным дополнением внешнего и внутреннего
                <br> дизайна Вашего дома.
            </div>
            <div class="plasticdoors_text">
                <img src="img/contact3.jpg" alt="двері">
            </div>
        </div>

        <?php include 'footer.php' ?>