<?php include 'header.php' ?>

    <h2 class="doors_header">СИСТЕМИ дверних профілів VEKA</h2>
    <p class="doors_header_text">ми надаємо металопластикові та алюмінієві двері від заводу виробника, відповідно до розмірів дверного отвору і Вашим перевагам у виборі типу, структури, кольору, дизайну профілю і кількості стекол. Так само, на додаток ви можете замовити установку фурнітури, а так само противовзломную систему. Зателефонуйте на наш номер телефону, і кваліфікований фахівець відповість на всі Ваші питання</p>
    <div class="plasticdoors">
    <Div class = "plasticdoors_text1"> Пластикові двері - це гідний конкурент вічної класики з дерева.
                 <br>
                 <br> Двері з ПВХ профілю встановлюються не тільки на балконах,
                 <br> але також використовуються як вхідні в магазинах, і міжкімнатні в багатьох офісах.
                 <br>
                 <br> Популярність дверей з пластику обгрунтована їх <span class = "profsystem"> ПЕРЕВАГАМИ. </ span>
             </div>
        <div class="plasticdoors_text">
            <img src="img/doors1.png" alt="двері">
        </div>
    </div>
    <div class="plasticdoors2">
    <div class="plasticdoors_text">
            <img src="img/door1.png" alt="двері">
        </div>
        <Div class = "plasticdoors_text2"> <span class = "profsystem"> Індивідуальність. </span> Звертаючись до наших партнерів з питання <br> установки конструкцій з ПВХ, ви можете замовити потрібні <br> розміри пластикових дверей і відповідну конфігурацію. <br> <br>
        <Span class = "profsystem"> Надійність. </span> Сучасне виробництво пропонує на вибір <br> будь-який вид профілю, що дає можливість підібрати варіант <br> для будь-якого приміщення і клімату. <br> <br>

        <Span class = "profsystem"> Привабливість. </span> Білосніжні пластикові двері зі склом <br> «полегшують» інтер'єр, роблять приміщення більш світлим і <br> затишним.
        </div>
    
    </div>
    <div class="plasticdoors">
    <div class = "plasticdoors_text1"> <span class = "profsystem"> Комфорт. </span> Встановивши такі двері на балкон або всередині <br> приміщення, ви оціните прекрасну шумо- і теплоізоляцію, <br> простоту догляду і довговічність. <br> <br>
        <Span class = "profsystem"> Доступність. </span> Двері VEKA мають найкраще поєднання ціни <br> і якості. <br> <br>

Гарантована якість від виробника профілю VEKA, <br> подвійний або потрійний склопакет для житлових будинків і <br> громадських приміщень, індивідуальні рішення <br> для монтажу вуличних і балконних дверей, перегородок <br> допоможуть вам зробити якісний ремонт і підвищити якість життя.


        </div>
        <div class="plasticdoors_text">
            <img src="img/door2.png" alt="двері">
        </div>
    </div>

    <div class="doorEUROLINE">
        <div class="doorEUROLINE_img"><img class="doorEUROLINE_img" src="img/door3.png" alt=""></div>
        <div class="doorEUROLINE_text">
        <H5 class = "doorEUROLINE_header"> ПРОФІЛЬ EUROLINE </h5> Класичні дверні профілі EUROLINE VEKA - це
             <br> стабільна трикамерна система з чудовими ізолюючими характеристиками.
             <br> Клас енергоефективності - A;
             <br> Кількість камер - 3;
             <br> Опір теплопередачі - 0,65 м²С / Вт;
             <br> Виконання - біле, кольорове.
             <br> Можлива установка одно- і двокамерних склопакетів.
             <br> Рекомендується для скління балконів, лоджій, дачних
             <br> будинків. Економічний варіант.
             <br>
            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
    </div>

    <div class="doorSOFTLINE">
        <div class="doorEUROLINE_text">
        <H5 class = "doorEUROLINE_header"> ПРОФІЛЬ SOFTLINE </h5> Стабільна багатокамерна система з чудовими
            <br> ізолюючими характеристиками і високою шумоізоляцією
            <br> забезпечить тишу і спокій вашого будинку.
            <br> Клас енергоефективності - A +;
            <br> Кількість камер - 5;
            <br> Опір теплопередачі - 0,83 м²С / Вт;
            <br> Виконання - біле, кольорове.
            <br> Високоякісний пластик стійкий до впливів зовнішнього
            <br> середовища і не потребує спеціального догляду.
            <br> Спеціальні армуючі підсилювачі забезпечують високу
            <br> стабільність конструкцій.
            <br>

            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
        <div class="doorSOFTLINE_img"><img class="doorEUROLINE_img" src="img/door4.jpg" alt=""></div>
    </div>

    <div class="doorEUROLINE">
        <div class="doorEUROLINE_img"><img class="doorEUROLINE_img" src="img/door5.png" alt=""></div>
        <div class="doorEUROLINE_text">
        <H5 class = "doorEUROLINE_header"> ПРОФІЛЬ SOFTLINE 82 </h5> Дверні профілі SOFTLINE 82 VEKA - це шестикамерна
            <br> профільна система для дверей VEKA з чудовими
            <br> ізолюючими характеристиками.
            <br> Клас енергоефективності - A ++
            <br> Кількість камер - 6;
            <br> Опір теплопередачі - 1,06 м²С / Вт;
            <br> Виконання - біле, кольорове.
            <br> Можлива установка одно- і двокамерних склопакетів.
            <br> Система з чудовими ізолюючими характеристиками
            <br> і високою шумоізоляцією забезпечить тишу і спокій
            <br> вашого будинку.
            <br> Високоякісний пластик стійкий до впливів
            <br> зовнішнього середовища і не потребує спеціального догляду.
            <Div class = "doorEUROLINE_botton"> <a href="#" class="button button-o"> Детальніше </a> </div>
        </div>
    </div>




