<?php include 'header.php' ?>

    <h2 class="doors_header">СИСТЕМЫ ДВЕРНЫХ ПРОФИЛЕЙ VEKA</h2>
    <p class="doors_header_text">мы предоставляем металлопластиковые и алюминиевые двери от завода производителя, согласно размерам дверного проема и Вашим предпочтениям в выборе типа, структуры, цвета, дизайна профиля и количества стекол. Так же, в дополнение вы можете заказать установку фурнитуры, а так же противовзломную систему. Позвоните на наш номер телефона, и квалифицированный специалист ответит на все Ваши вопросы</p>
    <div class="plasticdoors">
        <div class="plasticdoors_text1">Пластиковые двери — это достойный конкурент вечной классике из дерева.
            <br>
            <br> Двери из ПВХ профиля устанавливаются не только на балконах,
            <br> но также используются как входные в магазинах, и межкомнатные во многих офисах.
            <br>
            <br> Популярность дверей из пластика обоснована их <span class="profsystem">ПРЕИМУЩЕСТВАМИ.</span>
        </div>
        <div class="plasticdoors_text">
            <img src="img/doors1.png" alt="двері">
        </div>
    </div>
    <div class="plasticdoors2">
    <div class="plasticdoors_text">
            <img src="img/door1.png" alt="двері">
        </div>
        <div class="plasticdoors_text2"> <span class="profsystem">Индивидуальность.</span> Обращаясь к нашим партнерам по вопросу <br> установки конструкций из ПВХ, вы можете заказать нужные <br> размеры пластиковых дверей и подходящую конфигурацию. <br> <br>
        <span class="profsystem">Надежность. </span>Современное производство предлагает на выбор <br> любой вид профиля, что дает возможность подобрать вариант <br> для любого помещения и климата. <br> <br>

        <span class="profsystem">Привлекательность.</span> Белоснежные пластиковые двери со стеклом <br> «облегчают» интерьер, делают помещение более светлым и <br> уютным.
        </div>
    
    </div>
    <div class="plasticdoors">
        <div class="plasticdoors_text1"><span class="profsystem">Комфорт.</span> Установив такие двери на балкон или внутри <br> помещения, вы оцените прекрасную шумо- и теплоизоляцию, <br> простоту ухода и долговечность. <br> <br>
        <span class="profsystem">Доступность.</span> Двери VEKA имеют наилучшее сочетание цены <br> и качества. <br> <br>

Гарантированное качество от производителя профиля VEKA, <br> двойной или тройной стеклопакет для жилых домов и <br> общественных помещений, индивидуальные решения <br> для монтажа уличных и балконных дверей, перегородок  <br> помогут вам сделать качественный ремонт и повысить качество жизни.


        </div>
        <div class="plasticdoors_text">
            <img src="img/door2.png" alt="двері">
        </div>
    </div>

    <div class="doorEUROLINE">
        <div class="doorEUROLINE_img"><img class="doorEUROLINE_img" src="img/door3.png" alt=""></div>
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">ПРОФІЛЬ EUROLINE</h5> Классические дверные профили EUROLINE VEKA - это
            <br> стабильная трехкамерная система с превосходными изолирующими характеристиками.
            <br> Класс энергоэффективности - A;
            <br> Количество камер - 3;
            <br> Сопротивление теплопередаче - 0,65 м²С/Вт;
            <br> Исполнение - белое, цветное.
            <br> Возможна установка одно- и двухкамерных стеклопакетов.
            <br> Рекомендуется для остекления балконов, лоджий, дачных
            <br> домов. Экономичный вариант.
            <br>
            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
    </div>

    <div class="doorSOFTLINE">
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">ПРОФИЛЬ SOFTLINE</h5> Стабильная многокамерная система с превосходными
            <br> изолирующими характеристиками и высокой шумоизоляцией
            <br> обеспечит тишину и спокойствие вашего дома.
            <br> Класс энергоэффективности - A+;
            <br> Количество камер - 5;
            <br> Сопротивление теплопередаче - 0,83 м²С/Вт;
            <br> Исполнение - белое, цветное.
            <br> Высококачественный пластик устойчив к воздействиям внешней
            <br> среды и не нуждается в специальном уходе.
            <br> Специальные армирующие усилители обеспечивают высокую
            <br> стабильность конструкций.
            <br>

            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
        <div class="doorSOFTLINE_img"><img class="doorEUROLINE_img" src="img/door4.jpg" alt=""></div>
    </div>

    <div class="doorEUROLINE">
        <div class="doorEUROLINE_img"><img class="doorEUROLINE_img" src="img/door5.png" alt=""></div>
        <div class="doorEUROLINE_text">
            <h5 class="doorEUROLINE_header">ПРОФИЛЬ SOFTLINE 82</h5> Дверные профили SOFTLINE 82 VEKA - это шестикамерная
            <br> профильная система для дверей VEKA с превосходными
            <br> изолирующими характеристиками.
            <br> Класс энергоэффективности - A++
            <br> Количество камер - 6;
            <br> Сопротивление теплопередаче - 1,06 м²С/Вт;
            <br> Исполнение - белое, цветное.
            <br> Возможна установка одно- и двухкамерных стеклопакетов.
            <br> Система с превосходными изолирующими характеристиками
            <br> и высокой шумоизоляцией обеспечит тишину и спокойствие
            <br> вашего дома.
            <br> Высококачественный пластик устойчив к воздействиям
            <br> внешней среды и не нуждается в специальном уходе.
            <div class="doorEUROLINE_botton"><a href="#" class="button button-o">Детальніше</a></div>
        </div>
    </div>





















