<?php include 'header.php' ?>

    <div class="euroveka">
        <h2 class="EUROLINE">ПЛАСТИКОВЫЕ ДВЕРИ ИЗ ПРОФИЛЯ VEKA EUROLINE</h2>
        <p class="eurolinetext">VEKA EUROLINE - профильная система, которая идеально подходит для решения самых смелых дизайнерских решений по созданию межкомнатных и входных дверей. Высокая тепло и шумоизоляция, современный вид, безупречное качество материалов, стабильная конструкция с армированием - это именно те показатели Вашего выбора металлопластиковых дверей. Возможность установки стекол любого обрамления и показателя пропускания света - от монохромных до затемненных. Достойное решение покупки качества и дизайна за доступную цену</p>
        <div class="plasticdoors">
        <div class="plasticdoors_text1">ПСпециальные мощные <span class="profsystem">металлические усилители</span> с <br> интегрированными угловыми соединителями <br> обеспечивают высокую стабильность конструкций. <br>
Геометрия систем обеспечивает применение самого <br> широкого спектра дверных заполнений - и существенно <br> расширяет диапазон<span class="profsystem"> дизайнерских решений</span>. <br> <br>
Пороги с термическим разделением гарантируют <br> превосходную<span class="profsystem"> теплоизоляцию</span>. Двойные уплотнения <br> эффективно препятствуют продуванию и помогают <br> сохранить тепло Вашего дома. <br>
Специальные элементы для повышения <br><span class="profsystem"> водонепроницаемости</span>. Идеальное дополнение к оконным <br> системам программы EUROLINE.</span>
        </div>
        <div class="plasticdoors_text">
            <img src="img/doors1.png" alt="двері">
        </div>
    </div>
   
    
        
        
        
        <div class="characteristics">
            <h3 class="header_1">КРАТКИЕ ХАРАКТЕРИСТИКИ</h3>
        </div>

        <div class="characteristic">
            <div class="boximg"><img class="img_euroline58" src="img/doorr.jpg" alt=""></div>
            <div class="boxtext1">Количество камер <br> Монтажная ширина, мм
                <br> Толщина стеклопакета, мм
                <br> Сопротивление теплопередаче
                <br> (с установленным армированием)
                <br>
                <br> Исполнение
                <br> Цвет уплотнений
                <br> Ширина комбинации и рама-створка в свето
                <br> Высота фальца, мм
                <br> Материал уплотнений
                <br>

            </div>
            <div class="boxtext1">3
                <br> 58
                <br> от 4 до 32
                <br> 0,65 м²С/Вт <br>
                <br> белое
                <br> черный, серый, <br> карамель
                <br> 130 мм
                <br> 18
                <br> РТК
                <br>

            </div>
        </div>
        <h2 class="morecharacteristic">ПОДРОБНЫЕ ХАРАКТЕРИСТИКИ</h2>
        <div class="characteristic">
            <div class="boxtext2">
                <h5 class="profsystem">ПРОФИЛЬНАЯ СИСТЕМА</h5>
                многокамерные профили шириной 58 мм;<br>
толщина наружной профильной стенки 3 мм соответствует нормам RAL, классу А; <br>
внешний контур дверного профиля повторяет классическую оптику EUROLINE; <br>
специальное армирование по нормативам VEKA. <br>
            </div>
            <div class="boxtext2">
                <h5 class="profsystem">УПЛОТНЕНИЯ</h5>
                фальцевое уплотнение; <br>
сплошной контур уплотнения в раме и створке; <br>
двойное уплотнение порога; <br>
специальные системы уплотнений из APTK или силикона; <br>
уплотнители черного, серого цвета или цвета карамель.</div>
        </div>

        <div class="characteristic">
            <div class="boxtext">
                <h5 class="profsystem">СИСТЕМА ПОРОГОВ</h5> термически оптимированные пороги; комбинация алюминий/ <br> ПВХ и только ПВХ;<br>
специально разработанный держатель порога для оптимальной <br> стыковки с полом; <br>
максимальная высота порога соответствует нормам DIN 18025 <br> и не превышает 20 мм.
            </div>
            <div class="boxtext">
                <h5 class="profsystem">ФИЗИЧЕСКИЕ СВОЙСТВА</h5> теплоизолирующие характеристики соответствуют нормам DIN <br> 4108 и EnEV; <br>
звукоизоляция VDI 2719 SSK; <br>
противовзломные характеристики соответствуют нормативам <br> DIN V ENV 1627-1630.</div>
        </div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">СЕРТИФИКАТЫ И ЛИЦЕНЗИИ</h5> сертификаты ведущих европейских институтов, сертификат <br> Укртеста, гигиенические, пожарные сертификаты, сертификаты <br> ISO и RAL
            </div> <div class="boxtext2">
            <h5 class="profsystem">CТЕКЛОПАКЕТ</h5> Глубина установки стеклопакета 18 мм; <br> ширина стеклопакета при установке в раму и в створку от 4 до 32 мм.
        </div></div>

    </div>
    <div class="characteristic">
        <div class="boxtext">
            <h5 class="profsystem">СФЕРА ПРИМЕНЕНИЯ</h5> двери с одной или несколькими створками, с импостами, <br> штульповые двери, различные варианты исполнения верхней и <br> боковой части; <br>
разнообразный спектр применяемых стеклопакетов: обычные, <br> с повышенными энергосберегающими характеристиками, <br> шумозащитные, специальные; <br>
декоративные перекладины - внутри стеклопакета, <br> наклеивающиеся на стеклопакет, разделяющие стеклопакет; <br>
возможность использования самых разнообразных дверных <br> заполнителей
        </div>
        <div class="boxtext">
            <h5 class="profsystem">ИСПОЛЬЗУЕМАЯ ФУРНИТУРА</h5> могут быть использованы все основные фурнитурные системы; <br>
могут быть использованы все основные многозапорные <br> механизмы; <br>
широкий ассортимент входных петель; <br>
дверные ручки и прижимные гарнитуры самых разнообразных <br> модификаций</div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">КОЭФФИЦИЕНТ ТЕПЛОПЕРЕДАЧИ</h5> коэффициент теплопередачи Ud для дверной конструкции: в <br> зависимости от остекления и дверного заполнения - до 1,2 <br> W/m2K

        </div>
        <div class="boxtext2">
            <h5 class="profsystem">ДЕКОРАТИВНЫЕ ПЕРЕКЛАДИНЫ</h5> Перекладины, разделяющие стеклопакет могут быть шириной: <br> 48, 62, 82 и 118 мм; <br>
перекладины, не разделяющие стеклопакет, могут иметь <br> ширину от 25 до 76 мм.</div>
    </div>

    </div>
    <div class="space"></div>
    <?php include 'footer.php' ?>