<?php include 'header.php' ?>

    <div class="euroveka">
        <h2 class="EUROLINE">ПРОФИЛЬ EUROLINE VEKA</h2>
        <p class="eurolinetext">классический комплекс оконных и дверных профилей EUROLINE, это cтабильная многокамерная система с превосходными изолирующими характеристиками. Высокая шумоизоляция обеспечивает тишину и спокойствие Вашего дома. Высококачественный пластик с ровной гладкой поверхностью, устойчивый к воздействиям внешней среды. Не нуждается ни в покраске, ни в любом ином специальном уходе. Использование специальных армирующих усилителей обеспечивает высокую стабильность конструкций</p>
        <div class="characteristics">
            <h3 class="header_1">КРАТКИЕ ХАРАКТЕРИСТИКИ</h3>
        </div>

        <div class="characteristic">
            <div class="boximg"><img class="img_euroline58" src="img/eurolineveka.png" alt=""></div>
            <div class="boxtext1">Количество камер
                <br> Монтажная ширина, мм
                <br> Толщина стеклопакета, мм
                <br> Сопротивление теплопередаче
                <br> (с установленным армированием)
                <br>
                <br> Исполнение
                <br> Цвет уплотнений
                <br> Ширина комбинации и рама-створка в свето
                <br> Высота фальца, мм
                <br> Материал уплотнений
                <br> Количество контуров уплотнения
                <br>

            </div>
            <div class="boxtext1">3
                <br> 58
                <br> от 4 до 32
                <br> 0,65 м²С/Вт
                <br> белое, цветное
                <br> черный, серый, карамель
                <br> 113 мм
                <br> 18
                <br> АРТК, силикон
                <br> 2

            </div>
        </div>
        <h2 class="morecharacteristic">ПОДРОБНЫЕ ХАРАКТЕРИСТИКИ</h2>
        <div class="characteristic">
            <div class="boxtext2">
                <h5 class="profsystem">ПРОФИЛЬНАЯ СИСТЕМА</h5>
                <br> Многокамерные профили шириной 58 мм;
                <br> элегантный внешний контур;
                <br> ширина комбинации рама-створка в световом проеме
                <br> от 96 до 156 мм;
                <br> специальное армирование по нормативам VEKA;
                <br> разнообразные варианты исполнения створок:
                <br> смещенные, полусмещенные.
                <br>
            </div>
            <div class="boxtext2">
                <h5 class="profsystem">УПЛОТНЕНИЯ</h5>
                <br> Фальцевое уплотнение;
                <br> сплошной контур уплотнения в раме и створке;
                <br> специальные системы уплотнений из APTK или силикона;
                <br> уплотнители черного, серого цвета.</div>
        </div>

        <div class="characteristic">
            <div class="boxtext">
                <h5 class="profsystem">ФУНКЦИОНАЛЬНОСТЬ</h5> Cтандартные окна, окна с повышенной теплоизоляцией, окна с улучшенными шумозащитными качествами, оконные системы повышенной безопасности, балконные двери.
            </div>
            <div class="boxtext">
                <h5 class="profsystem">ФИЗИЧЕСКИЕ СВОЙСТВА</h5> Приведенное сопротивление теплопередаче соответствует 3 классу изделий согласно ДСТУ Б В.2.7-130:2007 и нормам DIN 4108 и EnEV; звукоизоляция VDI 2719, классы шумозащиты от II до IV; противовзломные характеристики соответствуют нормативам DIN V ENV 1627 - 1630.</div>
        </div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">СЕРТИФИКАТЫ И ЛИЦЕНЗИИ</h5> Сертификаты ведущих европейских институтов, сертификат Ростеста, гигиенические, пожарные сертификаты, сертификаты ISO и RAL.
        </div>
        <div class="boxtext2">
            <h5 class="profsystem">CТЕКЛОПАКЕТ</h5> Глубина установки стеклопакета 18 мм; ширина стеклопакета при установке в раму и в створку от 4 до 32 мм.
        </div>

    </div>
    <div class="characteristic">
        <div class="boxtext">
            <h5 class="profsystem">СФЕРА ПРИМЕНЕНИЯ</h5> Поворотные, поворотно-откидные, откидные, штульповые, раздвижные окна; складывающиеся двери (”гармошкой”), комбинированные двери, остекление в соответствии с нормами DIN 18361; разнообразный спектр применяемых стеклопакетов: обычные, с повышенными энергосберегающими характеристиками, шумозащитные, специальные; декоративные перекладины - внутри стеклопакета, наклеивающиеся на стеклопакет, разделяющие стеклопакет.
        </div>
        <div class="boxtext">
            <h5 class="profsystem">ДЕКОРАТИВНЫЕ ПЕРЕКЛАДИНЫ</h5> Перекладины, разделяющие стеклопакет могут быть шириной 82 мм; перекладины, не разделяющие стеклопакет могут иметь ширину от 25 до 55 мм.</div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">ИСПОЛЬЗУЕМАЯ ФУРНИТУРА</h5> Могут быть использованы все основные фурнитурные системы.

        </div>
        <div class="boxtext2">
            <h5 class="profsystem">CОПРОТИВЛЕНИЕ ТЕПЛОПЕРЕДАЧИ</h5> 0,65 м2С/Вт (С УСТАНОВЛЕННЫМ АРМИРОВАНИЕМ).</div>
    </div>

    </div>
    <div class="space"></div>
    <?php include 'footer.php' ?>