<?php include 'header.php' ?>

    <div class="euroveka">
        <h2 class="EUROLINE">ПРОФИЛЬ EUROLINE VEKA</h2>
        <p class="eurolinetext">Сегодня всё большее значение имеют энергосберегающие свойства окон. Новая профильная система VEKA Softline 82 - это инновационная разработка, позволяющая уже сегодня производить окна, соответствующие высоким требованиям будущего Системная платформа SOFTLINE 82 предлагает оптимальную базовую монтажную ширину, позволяющую эффективно использовать энергоэффективные окна, соответствующие современных требованиям в области энергосбережения как в новых постройках, так и в зданиях, подвергающихся реновации. Кроме этого, разработки VEKA в полной мере учитывают нормативы по вторичной переработке и максимальную экономичность в переработке без компромиссов в области качества. Новая система предлагает собственную створочную геометрию, учитывающую особенности применения технологии вклеивания стеклопакета в створку. Переработчики, использующие данное решение, получают тем самым целый ряд новых возможностей для обеспечения безопасности производственных процессов и качества готовых окон. VEKA Softline 82 это комплексная система, состоящая из более 40 новых геометрических решений. Все артикулы выполнены в строгом соответствии с требованиями класса А стандарта RAL, касающимся как безупречной оптики окна, так и его функциональных свойств. Использование дополнительных артикулов 70-мм систем VEKA обеспечивает полную свободу при выборе конфигурации окна.</p>
        <div class="characteristics">
            <h3 class="header_1">КРАТКИЕ ХАРАКТЕРИСТИКИ</h3>
        </div>

        <div class="characteristic">
            <div class="boximg"><img class="img_euroline58" src="img/eurolineveka.png" alt=""></div>
            <div class="boxtext1">
                Количество камер
                <br> Монтажная ширина, мм
                <br> Толщина стеклопакета, мм
                <br> Сопротивление теплопередаче
                <br> (с установленным армированием)
                <br> Исполнение
                <br> Цвет уплотнений
                <br>
                <br> Ширина комбинации и рама-створка в свето
                <br> Высота фальца, мм
                <br> Материал уплотнений
                <br> Количество контуров уплотнения
                <br>
            </div>
            <div class="boxtext1">
                рама 7/створка 6
                <br> 82
                <br> от 24 до 52
                <br> 1,06 м²С/Вт
                <br>
                <br> белое, цветное
                <br> черный, серый,
                <br> карамель
                <br> 124 мм
                <br> 25
                <br> АРТК,ТРЕ,силикон
                <br> 3
                <br>
            </div>
        </div>
        <h2 class="morecharacteristic">ПОДРОБНЫЕ ХАРАКТЕРИСТИКИ</h2>
        <div class="characteristic">
            <div class="boxtext2">
                <h5 class="profsystem">ПРОФИЛЬНАЯ СИСТЕМА</h5> Многокамерные профили шириной 82 мм; толщина наружной профильной стенки 3 мм соответствует нормам RAL; элегантный контур; различные варианты исполнения створки: совмещённая, смещённая, полусмещённая; ширина комбинации рама-створка в световом проеме от 114 до 187 мм; специальное армирование по нормативам VEKA.
            </div>
            <div class="boxtext2">
                <h5 class="profsystem">МОНТАЖНАЯ ШИРИНА</h5>Оптимальная монтажная ширина рамы и створки 82 мм делает систему универсальной, как для использования в новостройках, так и для реконструкции домов старой постройки.
                <br>
                <br>
                <h5 class="profsystem">ВЫСОКОЕ КАЧЕСТВО RAL</h5>Толщина стенок профиля соответствует требованиям класса А стандарта RAL.</div>
        </div>

        <div class="characteristic">
            <div class="boxtext">
                <h5 class="profsystem">ФУНКЦИОНАЛЬНОСТЬ</h5> Стандартные окна, окна с повышенной теплоизоляцией, окна с улучшенными шумозащитными качествами, оконные системы повышенной безопасности, балконные двери, фасады.</div>
            <div class="boxtext">
                <h5 class="profsystem">ФИЗИЧЕСКИЕ СВОЙСТВА</h5> Инновационная многокамерная геометрия профиля обеспечивает коэффициент теплопередачи 1,0 Вт/м2K с установленным армированием, что соответствует 1 классу изделий согласно ДСТУ Б В.2.7-130:2007 и нормам DIN 4108 и EnEV.</div>
        </div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">СЕРТИФИКАТЫ И ЛИЦЕНЗИИ</h5> Сертификаты ведущих европейских институтов, сертификат Ростеста, гигиенические, пожарные сертификаты, сертификаты ISO и RAL.</div>
        <div class="boxtext2">
            <h5 class="profsystem">СИСТЕМА УПЛОТНЕНИЙ</h5> Три контура уплотнения элегантного серого, черного и карамельного цвета надежно защищают от шума, холода, влаги и сквозняков.
        </div>

    </div>
    <div class="characteristic">
        <div class="boxtext">
            <h5 class="profsystem">СФЕРА ПРИМЕНЕНИЯ</h5> Поворотные, поворотно-откидные, откидные, штульповые, раздвижные окна; складывающиеся двери (”гармошкой”), комбинированные двери, остекление в соответствии с нормами DIN 18361; разнообразный спектр применяемых стеклопакетов: обычные, с повышенными энергосберегающими характеристиками, шумозащитные, специальные; декоративные перекладины - внутри стеклопакета, наклеивающиеся на стеклопакет, разделяющие стеклопакет.
        </div>
        <div class="boxtext">
            <h5 class="profsystem">ОСТЕКЛЕНИЕ</h5> Возможность установки стеклопакета от 24 до 52 мм.
            <br>
            <br>
            <h5 class="profsystem">ВЫСОТА ФАЛЬЦА</h5> Увеличенная высота фальца до 25 мм минимизирует возможность появления «краевого эффекта» и, как следствие, вероятность образования конденсата в зоне дистанционной рамки.</div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">СРЕДНЕЕ УПЛОТНЕНИЕ</h5> Разделение фальца на две зоны обеспечивает оптимальное температурное распределение в межфальцевом пространстве.

        </div>
        <div class="boxtext2">
            <h5 class="profsystem">СОВМЕСТИМОСТЬ</h5> Система SOFTLINE 82 совместима с соединительными профилями систем с 70-мм монтажной шириной.</div>
    </div>

    </div>
    </div>
    <div class="characteristic">
        <div class="boxtext">
            <h5 class="profsystem">УСИЛИТЕЛИ</h5> Использование в раме и импосте специального усилителя замкнутого сечения существенно повышает статические характеристики готовых изделий.

        </div>
        <div class="boxtext">
            <h5 class="profsystem">КЛАССИЧЕСКИЙ ДИЗАЙН</h5> Элегантный дизайн внешнего контура профиля повторяет классическую линейную оптику системы SOFTLINE; могут быть использованы все основные фурнитурные системы.</div>
    </div>

    </div>
    <div class="space"></div>
    <?php include 'footer.php' ?>