<?php include 'header.php' ?>

    <div class="euroveka">
        <h2 class="EUROLINE">ДВЕРНОЙ ПРОФИЛЬ SOFTLINE 82 VEKA</h2>
        <p class="eurolinetext">раздвижная профильная система для профессионального остекления балконов и лоджий SUNLINE, это cтабильный многокамерный комплекс с превосходными изолирующими характеристиками. Обеспечивает надежную защиту, высокую шумоизоляцию для поддержания тишины, тепла и спокойствия в Вашем доме.</p>
    
        <div class="plasticdoors">
            <div class="plasticdoors_text3">Высококачественный пластик c ровной гладкой поверхностью, <br> устойчивый к воздействиям внешней среды, не нуждается ни в <br> покраске, ни в любом ином специальном уходе. Стандартный <br> фурнитурный европаз. <br> <br>

Использование специальных армирующих усилителей <br> обеспечивает высокую стабильность конструкции. Ширина <br> профилей 58 мм, что делает систему полностью совместимой с <br> системой EUROLINE. <br> <br>

Высококачественное <br>
коэкструдированное уплотнение на створке. Система <br> адаптирована к автоматическим сборочным производствам

            </div>
            <div class="plasticdoors_text">
                <img src="img/doorssoftline2.png" alt="двері">
            </div>
        </div>

        <div class="characteristics">
            <h3 class="header_1">КРАТКИЕ ХАРАКТЕРИСТИКИ</h3>
        </div>

        <div class="characteristic">
            <div class="boximg"><img class="img_euroline58" src="img/doorr.jpg" alt=""></div>
            <div class="boxtext1">Количество камер
                <br> Монтажная ширина, мм
                <br> Толщина стеклопакета, мм
                <br> Сопротивление теплопередаче
                <br> (с установленным армированием) 
                <br> Исполнение
                <br> Цвет уплотнений
                <br> Ширина комбинации и рама-створка в свето
                <br> Высота фальца, мм
                <br> Материал уплотнений
                <br>

            </div>
            <div class="boxtext1">3
                <br> 58
                <br> от 18 до 20
                <br> 0,37 м²С/Вт
                <br>
                <br> белое
                <br> черный
                <br> 130 мм
                <br> 18
                <br> РТК
                <br>

            </div>
        </div>
        <h2 class="morecharacteristic">ПОДРОБНЫЕ ХАРАКТЕРИСТИКИ</h2>
        <div class="characteristic">
            <div class="boxtext2">
                <h5 class="profsystem">ПРОФИЛЬНАЯ СИСТЕМА</h5> многокамерные профили шириной 58 мм; <br>
элегантный дизайн; <br>
специальное армирование по нормативам VEKA; <br>
высококачественные армирующие усилители из специальной <br> оцинкованной стали; <br>
геометрия профиля исключает возможность промерзания <br> балконных элементов в холодное время года
            </div>
            <div class="boxtext2">
                <h5 class="profsystem">УПЛОТНЕНИЯ</h5> плотное щеточное уплотнение, исключающее продувание <br> конструкции; <br>
сплошной контур уплотнения в раме и створке; <br>
высококачественное коэкструдированное уплотнение на <br> створке ускоряет процесс сборки конструкции; <br>
уплотнители черного цвета.</div>
        </div>

        <div class="characteristic">
            <div class="boxtext">
                <h5 class="profsystem">ФУНКЦИОНАЛЬНОСТЬ</h5> раздвижная система остекления балконов и лоджий
            </div>
            <div class="boxtext">
                <h5 class="profsystem">CТЕКЛОПАКЕТ</h5> уплотнители черного цвета; <br>
можно применять как стеклопакеты (18 - 20 мм), так и <br> одинарное остекление (4-6мм)</div>
        </div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext2">
            <h5 class="profsystem">СЕРТИФИКАТЫ И ЛИЦЕНЗИИ</h5> сертификаты ведущих европейских институтов, сертификат
            <br> Укртеста, гигиенические, пожарные сертификаты, сертификаты
            <br> ISO и RAL
        </div>
        <div class="boxtext2">
            <h5 class="profsystem">CТЕКЛОПАКЕТ</h5> Глубина установки стеклопакета 18 мм;
            <br> ширина стеклопакета при установке в раму и в створку от 4 до 32 мм.
        </div>
    </div>

    </div>
    <div class="characteristic">
        <div class="boxtext">
            <h5 class="profsystem">ДОПОЛНИТЕЛЬНЫЕ ПРЕНАДЛЕЖНОСТИ</h5> могут быть использованы все дополнительные профили <br>  системы EUROLINE; <br>
на конструкции может устанавливаться москитная сетка
        </div> <br>
         
        <div class="boxtext"> 
            <h5 class="profsystem">ИСПОЛЬЗУЕМАЯ ФУРНИТУРА</h5> специальная высококачественная фурнитура VEKA Sunline; <br>
применение алюминиевого рельса позволяет изготавливать <br> элементы нестандартных размеров; <br>
стандартный фурнитурный европаз допускает применение <br> широкого спектра запирающих устройств; <br>
возможна установка регулируемых по высоте роликов</div>
    </div>

    </div>

    </div>
    <div class="space"></div>
    <?php include 'footer.php' ?>